{
  "homepage-title": "Vuoi consentire ai cookie di Unity di raccogliere e utilizzare i tuoi dati al fine di personalizzare la tua esperienza e gli annunci che visualizzi?",
  "homepage-main-text": "Unity e suoi <span class=\"third-parties-link page-link\">partner terzi</span> raccoglieranno <span class=\"data-link page-link\">dati</span>, comprese <span class=\"demographic-link page-link\">informazioni di natura demografica</span> e <span class=\"mobile-identifiers-link page-link\">identificativi di dispositivi mobili</span>, per la <span class=\"personalization-link page-link\">personalizzazione</span> e la <span class=\"measurement-link page-link\">misurazione</span> degli annunci pubblicitari e dell'esperienza di gioco. Puoi accedere a queste opzioni in qualsiasi momento toccando l'icona Unity Data Privacy durante o dopo la visualizzazione di un annuncio.",
  "homepage-accept-all": "Accetta",
  "homepage-show-my-choices": "Mostra le mie scelte",

  "my-choices-title": "Vuoi consentire ai cookie di Unity di raccogliere e utilizzare i tuoi dati al fine di personalizzare la tua esperienza e gli annunci che visualizzi?",
  "my-choices-text": "Unity e suoi partner terzi raccoglieranno dati, comprese informazioni di natura demografica e identificativi di dispositivi mobili, per la personalizzazione e la misurazione degli annunci pubblicitari e dell'esperienza di gioco. Puoi accedere a queste opzioni in qualsiasi momento toccando l'icona Unity Data Privacy durante o dopo la visualizzazione di un annuncio.",
  "my-choices-switch-game-experience": "Accetto di usufruire di un'esperienza di gioco personalizzata",
  "my-choices-switch-personalized-ads": "Accetto di ricevere contenuti in-app e annunci personalizzati da parte di Unity",
  "my-choices-switch-personalized-third-party": "Accetto inoltre l'uso di annunci personalizzati e strumenti di misurazione, compresi quelli che si avvalgono di dati demografici e di altra natura forniti da partner terzi",
  "my-choices-back": "Indietro",

  "save-my-choices": "Salva le mie preferenze",
  "agree-to-all": "Accetto tutto",
  "no-thanks": "No, grazie",

  "privacy-what-we-collect-title": "Quali informazioni raccogliamo e come le utilizziamo",
  "privacy-what-we-collect-desc-p1": "La maggior parte delle informazioni che utilizziamo per la personalizzazione si basa sull'ID pubblicità del tuo dispositivo (ID pubblicitario Apple o ID pubblicità Google) e il tuo indirizzo IP.",
  "privacy-what-we-collect-desc-p2": "Ecco un esempio di informazioni che ricaviamo dalla tua interazione con quest’app, e che utilizziamo per prevedere quali altre app potrebbero interessarti:",
  "privacy-what-we-collect-desc-p3": "Utilizziamo questo tipo di informazioni per mostrare annunci di altri giochi che pensiamo potrebbero piacerti e per personalizzare la tua esperienza di gioco laddove possibile. Ciò può includere l'organizzazione del negozio del gioco in funzione degli strumenti e dei contenuti aggiuntivi che hai più probabilità di utilizzare, nonché la possibilità di modificare la tua esperienza di gioco per adattarla al tuo livello di abilità.",
  "privacy-what-we-collect-desc-p4": "Conserviamo i dati personali degli utenti solo per 30 giorni. Tuttavia, a scopo di fatturazione e di prevenzione delle frodi, possiamo conservare un registro delle transazioni con i tuoi dati personali per un periodo di 180 giorni.",
  "privacy-what-we-collect-sub-title": "Cosa raccolgono i nostri partner (misurazione e dati demografici)",
  "privacy-what-we-collect-desc-p5": "I nostri partner possono utilizzare il tuo ID pubblicità e il tuo indirizzo IP per creare un profilo basato sulle tue preferenze e i dati demografici del tuo nucleo familiare. I dati demografici possono includere informazioni come lo stato civile o il reddito approssimativo. Consulta le informative sulla privacy dei nostri partner terzi per scoprire come accedere alle informazioni raccolte su di te e come cancellarle.",
  "privacy-what-we-collect-desc-p6": "I nostri partner potrebbero raccogliere anche informazioni riguardanti il tuo telefono, ad esempio l'intensità con cui premi sullo schermo (misurazione del punto di pressione). Lo scopo della raccolta di tali informazioni è prevenire le frodi stabilendo se chi interagisce con l'applicazione è una persona reale (punti di pressione disomogenei) o un bot inserito nel marketplace da un malintenzionato per ingannare le reti pubblicitarie.",
  "privacy-using": "Utilizza un {0}",
  "privacy-located-in": "Si trova in {0}",
  "privacy-used-this-app": "Questa settimana ha utilizzato l'app {0} volte",
  "privacy-seen-ads": "Ha visualizzato {0} annunci in questa app",
  "privacy-installed-based-on": "Ha installato {0} app sulla base degli annunci in questione",

  "privacy-data-transfer-title": "Trasferimento dei dati al di fuori dell'Unione europea",
  "privacy-data-transfer-desc": "Unity può trasferire ed elaborare i tuoi dati su server situati negli Stati Uniti. Ci siamo impegnati tramite accordi interni o contratti stipulati con partner terzi responsabili del trattamento a trattare i tuoi dati con lo stesso livello di protezione che ti viene riconosciuto all'interno dello Spazio economico europeo se i tuoi dati sono raccolti in quell'area geografica. Per maggiori informazioni sul trasferimento dei dati, consulta l'<a href=\"https://unity3d.com/legal/privacy-policy\">Informativa sulla privacy</a> di Unity.",

  "privacy-third-party-title": "Visualizza i nostri partner pubblicitari terzi",

  "privacy-changing-privacy-choice-title": "Modifica delle preferenze relative alla privacy",
  "privacy-changing-privacy-choice-text": "Puoi accedere a queste opzioni in qualsiasi momento toccando l'icona Unity Data Privacy durante o dopo la visualizzazione di un annuncio.",

  "privacy-our-privacy-policy-title": "La nostra Informativa sulla privacy",
  "privacy-our-privacy-policy-desc": "La nostra <a href=\"https://unity3d.com/legal/privacy-policy\">Informativa sulla privacy</a> spiega come gestiamo i tuoi dati. Ciò include in che modo e in quali paesi del mondo trasferiamo i dati per il trattamento e come collaboriamo con i nostri partner pubblicitari. Questi partner possono raccogliere informazioni circa il tuo ID pubblicità da fonti diverse da Unity per personalizzare ulteriormente gli annunci da te visualizzati. Consulta le informative sulla privacy di tali partner terzi per verificare i dati che possono raccogliere.",

  "privacy-settings-title": "Impostazioni di privacy",
  "privacy-settings-personalization-settings": "Impostazioni di personalizzazione",
  "privacy-settings-manage-your-data": "Gestisci i tuoi dati",
  "privacy-settings-manage-your-data-desc": "Per eliminare tutti i dati relativi al tuo dispositivo di cui dispone Unity, fai clic <span class=\"delete-your-data-link page-link\">qui</span>.",
  "privacy-settings-manage-your-data-are-you-sure": "Sei sicuro?",
  "privacy-settings-manage-your-data-yes": "Sì",
  "privacy-settings-manage-your-data-no": "No",
  "privacy-settings-manage-your-data-deletion-msg": "Elaboreremo la tua richiesta e cancelleremo i dati entro 30 giorni. Inoltre disattiveremo immediatamente l'invio di annunci personalizzati. Tieni presente che, per scopi di fatturazione e prevenzione delle frodi, possiamo conservare un registro delle transazioni con i tuoi dati personali per un periodo di 180 giorni.",
  "privacy-settings-report-ad": "Segnala annuncio",
  "privacy-settings-build-info": "Informazioni build",
  "privacy-settings-close": "Chiudi",

  "disagree": "No, grazie"
}
