{
  "homepage-title": "Can the Unity cookie collect and use your data to tailor your ads and experience?",
  "homepage-main-text": "Unity and our <span class=\"third-parties-link page-link\">third-parties</span> will collect <span class=\"data-link page-link\">data</span>, including <span class=\"demographic-link page-link\">demographic information</span>, and use <span class=\"mobile-identifiers-link page-link\">mobile identifiers</span> for ads & gameplay <span class=\"personalization-link page-link\">personalization</span> and <span class=\"measurement-link page-link\">measurement</span>. You can access these options at any time by tapping the Unity Data Privacy icon when or after an ad appears.",
  "homepage-accept-all": "Accept",
  "homepage-show-my-choices": "Show my choices",

  "my-choices-title": "Can the Unity cookie collect and use your data to tailor your ads and experience?",
  "my-choices-text": "Unity and our third-parties will collect data, including demographic information, and use mobile identifiers for ads & gameplay personalization and measurement. You can access these options at any time by tapping the Unity Data Privacy icon when or after an ad appears.",
  "my-choices-switch-game-experience": "I agree to personalized game experience",
  "my-choices-switch-personalized-ads": "I agree to personalized ads and in-app content from Unity",
  "my-choices-switch-personalized-third-party": "I also agree to personalized ads and measurement, including those using demographic and other data from third-party partners",
  "my-choices-back": "Back",

  "save-my-choices": "Save my choices",
  "agree-to-all": "Agree to all",
  "no-thanks": "Disagree",

  "privacy-what-we-collect-title": "What information we collect and how we use it",
  "privacy-what-we-collect-desc-p1": "Most of the information we use for this personalization is based on your device’s advertising ID (Apple’s Advertising Identifier or Google Advertising Identifier) and your IP address.",
  "privacy-what-we-collect-desc-p2": "From your interaction with this app, here is an example of the information we use to predict which other apps might interest you:",
  "privacy-what-we-collect-desc-p3": "We would use this information to show ads for other games we think you would enjoy and to customize your gameplay wherever possible. This may include arranging the game’s store according to tools and extras that you are more likely to use or to alter your game experience in order to adjust to your skill level.",
  "privacy-what-we-collect-desc-p4": "We only retain personal data for 30 days; however, we may keep a transactional record using your personal information for 180 days for billing and fraud prevention purposes.",
  "privacy-what-we-collect-sub-title": "What do our partners collect (measurement and demographics)",
  "privacy-what-we-collect-desc-p5": "Our partners may use your advertising ID and IP address to build a profile about you according to your preferences and household demographic information.  Demographic information may include things like marital status or approximate income.  Please visit our third parties’ privacy policies to see how you can access or delete the information they have about you.",
  "privacy-what-we-collect-desc-p6": "Information may also be collected from your phone, including how hard you are pressing the screen (pressure point measurement).  The purpose of our partners collecting such information is to prevent fraud by assessing whether it is a real person engaging with the application (uneven pressure points), or a bot put into the marketplace by a bad actor attempting to mislead ad networks.",
  "privacy-using": "Using {0}",
  "privacy-located-in": "Located in {0}",
  "privacy-used-this-app": "Used this app {0} times this week",
  "privacy-seen-ads": "Seen {0} ads in this app",
  "privacy-installed-based-on": "Installed {0} apps based on those ads",

  "privacy-data-transfer-title": "Data transfer",
  "privacy-data-transfer-desc": "Please note Unity may transfer and process your data on servers located in the United States. We have committed through internal agreements and agreements with our third-party processors to treat your data with the same protections as those afforded to you by applicable law, including, in the European Economic Area if your data is collected in that region of the world. For more information on transfers, visit Unity’s <a href=\"https://unity3d.com/legal/privacy-policy\">Privacy Policy</a>.",

  "privacy-third-party-title": "View our third-party ad partners",

  "privacy-changing-privacy-choice-title": "Changing your privacy choice",
  "privacy-changing-privacy-choice-text": "You can access these options at any time by tapping the Unity Data Privacy icon when or after an ad appears.",

  "privacy-our-privacy-policy-title": "Our Privacy Policy",
  "privacy-our-privacy-policy-desc": "Our <a href=\"https://unity3d.com/legal/privacy-policy\">Privacy Policy</a> explains how we manage your data, including how and where in the world we transfer data for processing, and how we work with partners who serve ads. These partners may collect information about your advertising ID from sources other than Unity to further personalize the ads you see. Please visit the privacy policies of these third parties to review the compiled data they may have.",

  "privacy-settings-title": "Privacy settings",
  "privacy-settings-personalization-settings": "Personalization settings",
  "privacy-settings-manage-your-data": "Manage your data",
  "privacy-settings-manage-your-data-desc": "You can delete any data Unity has about your device by clicking <span class=\"delete-your-data-link page-link\">here</span>.",
  "privacy-settings-manage-your-data-are-you-sure": "Are you sure?",
  "privacy-settings-manage-your-data-yes": "Yes",
  "privacy-settings-manage-your-data-no": "No",
  "privacy-settings-manage-your-data-deletion-msg": "We will process your request and your data will be deleted in 30 days. We will also opt you out of personalized ads immediately. Please note we may keep a transactional record using your personal information for 180 days for billing and fraud prevention purposes.",
  "privacy-settings-report-ad": "Report ad",
  "privacy-settings-build-info": "Build info",
  "privacy-settings-close": "Close",

  "disagree": "Disagree",

  "age-gate-title": "Before you get started, please verify your age",
  "age-gate-text": "To ensure we offer you the best possible in-game experience, including your privacy choices and protecting your privacy, please confirm your age:",
  "age-gate-over-age-limit-btn": "I'm {0} or older",
  "age-gate-under-age-limit-btn": "I'm {0} or younger"
}
