{"ru":{"translation":{"consentTitle":"Разрешаете ли вы Unity сохранять файлы cookie и использовать ваши данные, чтобы персонализировать для вас рекламу и игровой процесс?","consentSubtitle":"Unity и сторонние партнеры будут собирать данные, включая демографические, и использовать мобильные идентификаторы, чтобы персонализировать и оценивать рекламу и игровой процесс.  Вы можете изменить эти настройки в любой момент, коснувшись значка Unity Data Privacy в процессе или после отображения рекламы.","showChoices":"Показать мой выбор","acceptTracking":"Принять","customizationTitle":"Разрешаете ли вы Unity сохранять файлы cookie и использовать ваши данные, чтобы персонализировать для вас рекламу и игровой процесс?","allowGameExperienceDataCollection":"Я соглашаюсь на персонализацию игрового процесса.","allowGameAdsDataCollection":"Я соглашаюсь получать персонализированную рекламу и контент внутри приложений Unity.","allowThirdPartyDataCollection":"Также я соглашаюсь на получение и оценку персонализированной рекламы, включая использующую демографические и иные данные, полученные от сторонних партнеров.","customizationSubtitle":"Unity и сторонние партнеры будут собирать данные, включая демографические, и использовать мобильные идентификаторы, чтобы персонализировать и оценивать рекламу и игровой процесс.  Вы можете изменить эти настройки в любой момент, коснувшись значка Unity Data Privacy в процессе или после отображения рекламы.","whatInformationWeCollectHeading":"Какую информацию мы собираем и как ее используем","whatInformationWeCollectParagraph":"Большая часть информации, которую мы используем для данной персонализации, основана на рекламном идентификаторе вашего устройства (рекламный идентификатор Apple и рекламный идентификатор Google) и вашем IP-адресе.","exampleInformationParagraph":"Ниже приведены примеры данных, которые мы используем, чтобы предсказывать, какие приложения могут заинтересовать вас, основываясь на вашем взаимодействии с этим приложением:","miniDisclosureUsing":"- Используется {{env.deviceModel}}","miniDisclosureCountry":"- Место расположения: {{env.country}}","miniDisclosureGamePlays":"- Приложение использовалось {{env.userSummary.gamePlaysThisWeek}} раз в течение этой недели","miniDisclosureAdsSeen":"- Реклама в приложении была просмотрена {{env.userSummary.adsSeenInGameThisWeek}} раз","miniDisclosureInstalls":"- На основании этой рекламы установлено {{env.userSummary.installsFromAds}} приложений","usingInformationParagraph":"Мы используем эту информацию, чтобы показывать рекламу других игр, которые, как мы считаем, могут вам понравиться, и персонализировать ваш игровой процесс, если это возможно. Персонализация может включать в себя изменение магазина игры, в соответствии с тем, какие инструменты и дополнительные товары вы, скорее всего, используете, или изменение игрового процесса в соответствии с вашими навыками.","retainingPersonalDataParagraph":"Мы храним ваши персональные данные в течение 30 дней, но мы можем сохранять записи о транзакциях, связанных с вашей личной информацией, в течение 180 дней для выставления счетов и предотвращения мошенничества.","whatPartnersCollectHeading":"Какую информацию собирают наши партнеры (оценка и демография)","partnersDataUsageParagraph":"Наши партнеры могут использовать ваш рекламный идентификатор и IP-адрес для составления вашего профиля на основе ваших предпочтений и демографических данных о домохозяйстве.  Демографические данные могут включать информацию, такую как семейное положение и приблизительный доход.  Пожалуйста, ознакомьтесь с политикой конфиденциальности наших сторонних партнеров, чтобы узнать, как вы можете получать доступ или удалять собранную ими информацию о вас.","partnersDataCollectionParagraph":"Также источником информации может быть ваш телефон, включая силу нажатия на экран (измерение точки давления).  Наши партнеры собирают данную информацию, чтобы предотвращать мошеннические операции, оценивая, реальный ли человек взаимодействует с приложением (неравномерная сила нажатия) или бот, размещенный в магазине приложений злоумышленниками для обмана рекламных сетей.","dataTransferHeading":"Передача данных вне Европейского союза","dataTransferParagraph":"Пожалуйста, обратите внимание, что Unity может передавать и обрабатывать ваши данные на серверах, расположенных в США.  Согласно внутренним договоренностям и договорам со сторонними партнерами по обработке информации, мы обязуемся обеспечивать вашим данным тот же уровень защиты, что установлен в Европейской экономической зоне, если ваши данные были собраны с этом регионе.  Более подробную информацию о передаче данных можно найти в политике конфиденциальности Unity.","dataTransferPrivacyPolicyLink":"политике конфиденциальности","thirdPartyListHeading":"Наши сторонние рекламные партнеры","aarkiLink":"Aarki","adNetLink":"Ad.Net","adColonyLink":"AdColony","adMaximLink":"AdMaxim","adobeink":"Adobe","appreciateLink":"Appreciate","beeswaxLink":"Beeswax","bidmotionLink":"Bidmotion","chartBoostLink":"Chartboost","crossInstallLink":"CrossInstall","engageBdrLink":"EngageBDR","googleLink":"Google","gothamAdsLink":"GothamAds","jamppLink":"Jampp","kayzenLink":"Kayzen (fka Applift)","lifestreetLink":"Lifestreet","liftoffLink":"Liftoff","loopMeLink":"LoopMe","manageComLink":"Manage.com","molocoLink":"Moloco","personaLyLink":"Persona.ly","pubnativeLink":"Pubnative","vervLink":"Verv","remergeLink":"Remerge","telariaLink":"Telaria","yeahMobiLink":"YeahMobi","smadexLink":"Smadex","bideaseLink":"Bidease","gdmservicesLink":"GDM Services","cubepileLink":"CubePile","adikteevLink":"Adikteev","changingPrivacyChoiceHeading":"Изменение настроек конфиденциальности","changingPrivacyChoiceParagraph":"Вы можете изменить эти настройки в любой момент, коснувшись значка Unity Data Privacy в процессе или после отображения рекламы.","privacyPolicyHeading":"Наша политика конфиденциальности","privacyPolicyParagraph":"Наша политика конфиденциальности объясняет, как мы управляем данными, включая то, как и в какое геоорафическое месторасположение мы передаем данные для обработки и как мы сотрудничаем с партнерами, показывающими рекламу. Эти партнеры могут собирать информацию о вашем рекламном идентификаторе из источников, отличных от Unity, для дальнейшей персонализации показываемой вам рекламы. Пожалуйста, ознакомьтесь с политикой конфиденциальности сторонних партнеров, чтобы просмотреть собранные ими сводные данные.","ourPrivacyPolicyLink":"политике конфиденциальности","disagree":"Нет, спасибо","allowAll":"Согласиться на все","saveChoices":"Сохранить мой выбор"}},"fr":{"translation":{"consentTitle":"Autorisez-vous les cookies Unity à collecter et à utiliser vos données pour personnaliser vos publicités et votre expérience ?","consentSubtitle":"Unity et nos partenaires externes collectent des données, notamment des informations à caractère démographique, et utilisent les identifiants des mobiles pour personnaliser et évaluer les publicités et l'expérience de jeu.  Vous pouvez accéder à ces options à tout moment en vous rendant sur l'icône de la politique de confidentialité Unity, pendant ou après l'affichage d'une publicité.","showChoices":"Configurer","acceptTracking":"J’accepte","customizationTitle":"Autorisez-vous les cookies Unity à collecter et à utiliser vos données pour personnaliser vos publicités et votre expérience ?","allowGameExperienceDataCollection":"J'accepte que mes données soient utilisées pour me fournir une expérience de jeu personnalisée","allowGameAdsDataCollection":"J'accepte l'affichage de publicités et de contenu in-app Unity personnalisés","allowThirdPartyDataCollection":"J'accepte également les publicités et les mesures, y compris la collecte de données démographiques et autres par des partenaires externes","customizationSubtitle":"Unity et nos partenaires externes collectent des données, notamment des informations à caractère démographique, et utilisent les identifiants des mobiles pour personnaliser et évaluer les publicités et l'expérience de jeu.  Vous pouvez accéder à ces options à tout moment en vous rendant sur l'icône de la politique de confidentialité Unity, pendant ou après l'affichage d'une publicité.","whatInformationWeCollectHeading":"Informations collectées et utilisation","whatInformationWeCollectParagraph":"La plupart des informations utilisées pour ce service de personnalisation sont basées sur l'identifiant publicitaire de votre appareil (l'identifiant de publicité Apple ou Google) et sur votre adresse IP.","exampleInformationParagraph":"Voici un exemple des informations que nous pouvons collecter et utiliser lors de votre interaction avec cette application pour prédire quelles autres applications pourraient vous intéresser :","miniDisclosureUsing":"- Vous utilisez un {{env.deviceModel}}","miniDisclosureCountry":"- Vous êtes en {{env.country}}","miniDisclosureGamePlays":"- Vous avez utilisé l'application à {{env.userSummary.gamePlaysThisWeek}} reprises cette semaine","miniDisclosureAdsSeen":"- Vous avez vu {{env.userSummary.adsSeenInGameThisWeek}} publicités dans l'application","miniDisclosureInstalls":"- Vous avez installé {{env.userSummary.installsFromAds}} application à partir de ces publicités","usingInformationParagraph":"Nous utiliserions ces informations pour vous montrer des publicités pour d'autres jeux que vous pourriez apprécier et pour personnaliser l'expérience de jeu lorsque c'est possible. Ces opérations peuvent inclure de modifier l'affichage de la boutique du jeu en proposant les outils et suppléments que vous êtes plus susceptible d'utiliser, ou de modifier votre expérience de jeu pour l'adapter à votre niveau de maîtrise.","retainingPersonalDataParagraph":"Nous conservons les données personnelles pour une durée maximale de 30 jours. Cependant, il est possible que nous conservions pendant 180 jours un historique des transactions, qui utilise vos données personnelles, à des fins de facturation et de répression des fraudes.","whatPartnersCollectHeading":"Données collectées par nos partenaires (informations démographiques et mesures)","partnersDataUsageParagraph":"Nos partenaires peuvent utiliser votre identifiant publicitaire et votre adresse IP pour vous créer un profil en fonction de vos préférences et des informations démographiques de votre foyer.  Ces informations démographiques peuvent inclure des éléments tels que votre statut matrimonial ou votre niveau de revenus.  Consultez les politiques de confidentialité de nos partenaires pour voir comment accéder aux informations qu'ils possèdent à votre égard et comment les supprimer.","partnersDataCollectionParagraph":"Ces données collectées peuvent concerner votre téléphone, par exemple la façon dont vous appuyez sur l'écran (mesure de la pression).  L'objectif de nos partenaires est d'empêcher toute tentative de fraude en évaluant si l'application est utilisée par une vraie personne (pression irrégulière) ou par un robot introduit sur le marché par un acteur malveillant qui cherche à tromper les réseaux publicitaires.","dataTransferHeading":"Transfert des données hors de l'Union européenne","dataTransferParagraph":"Il est possible que Unity transfère et traite vos données sur des serveurs situés aux États-Unis.  Nous nous engageons à traiter vos données avec le même niveau de protection que celui offert dans l'Espace économique européen, si elles sont collectées dans cette région du monde. Nous avons pour cela signé et appliqué des contrats en interne et avec des gestionnaires externes.  Pour plus d'informations sur les transferts, consultez la politique de confidentialité de Unity.","dataTransferPrivacyPolicyLink":"Politique de confidentialité de Unity","thirdPartyListHeading":"Consulter la liste de nos partenaires publicitaires","aarkiLink":"Aarki","adNetLink":"Ad.Net","adColonyLink":"AdColony","adMaximLink":"AdMaxim","adobeink":"Adobe","appreciateLink":"Appreciate","beeswaxLink":"Beeswax","bidmotionLink":"Bidmotion","chartBoostLink":"Chartboost","crossInstallLink":"CrossInstall","engageBdrLink":"EngageBDR","googleLink":"Google","gothamAdsLink":"GothamAds","jamppLink":"Jampp","kayzenLink":"Kayzen (fka Applift)","lifestreetLink":"Lifestreet","liftoffLink":"Liftoff","loopMeLink":"LoopMe","manageComLink":"Manage.com","molocoLink":"Moloco","personaLyLink":"Persona.ly","pubnativeLink":"Pubnative","vervLink":"Verv","remergeLink":"Remerge","telariaLink":"Telaria","yeahMobiLink":"YeahMobi","smadexLink":"Smadex","bideaseLink":"Bidease","gdmservicesLink":"GDM Services","cubepileLink":"CubePile","adikteevLink":"Adikteev","changingPrivacyChoiceHeading":"Modifier vos préférences de confidentialité","changingPrivacyChoiceParagraph":"Vous pouvez accéder à ces options à tout moment en vous rendant sur l'icône de la politique de confidentialité Unity, pendant ou après l'affichage d'une publicité.","privacyPolicyHeading":"Notre politique de confidentialité","privacyPolicyParagraph":"Notre politique de confidentialité explique la façon dont nous gérons vos données, notamment comment et dans quelles régions du monde nous les transférons à des fins de traitement. Elle indique aussi les modalités de notre collaboration avec les partenaires qui proposent des publicités. Ces partenaires peuvent collecter des informations sur votre identifiant publicitaire de sources tierces, pour personnaliser encore davantage le service. Consultez les politiques de confidentialité de ces tierces parties pour savoir quelles données elles collectent.","ourPrivacyPolicyLink":"Politique de confidentialité de Unity","disagree":"Non merci","allowAll":"Tout accepter","saveChoices":"Sauvegarder mes préférences"}},"en":{"translation":{"ageSelectTitle":"Before you get started, please verify your age","ageSelectSubtitle":"To ensure we offer you the best possible in-game experience, including your privacy choices and protecting your privacy, please confirm your age:","underAgeLimit":"I'm {{env.ageGateLimitMinusOne}} or younger","overAgeLimit":"I'm {{env.ageGateLimit}} or older","consentTitle":"Can the Unity cookie collect and use your data to tailor your ads and experience?","consentSubtitle":"Unity and our third-parties will collect data, including demographic information, and use mobile identifiers for ads & gameplay personalization and measurement.  You can access these options at any time by tapping the Unity Data Privacy icon when or after an ad appears.","showChoices":"Show my choices","acceptTracking":"Accept","customizationTitle":"Can the Unity cookie collect and use your data to tailor your ads and experience?","allowGameExperienceDataCollection":"I agree to personalized game experience","allowGameAdsDataCollection":"I agree to personalized ads and in-app content from Unity","allowThirdPartyDataCollection":"I also agree to personalized ads and measurement, including those using demographic and other data from third-party partners","customizationSubtitle":"Unity and our third-parties will collect data, including demographic information, and use mobile identifiers for ads & gameplay personalization and measurement.  You can access these options at any time by tapping the Unity Data Privacy icon when or after an ad appears.","whatInformationWeCollectHeading":"What information we collect and how we use it","whatInformationWeCollectParagraph":"Most of the information we use for this personalization is based on your device’s advertising ID (Apple’s Advertising Identifier or Google Advertising Identifier) and your IP address.","exampleInformationParagraph":"From your interaction with this app, here is an example of the information we use to predict which other apps might interest you:","miniDisclosureUsing":"- Using {{env.deviceModel}}","miniDisclosureCountry":"- Located in {{env.country}}","miniDisclosureGamePlays":"- Used this app {{env.userSummary.gamePlaysThisWeek}} times this week","miniDisclosureAdsSeen":"- Seen {{env.userSummary.adsSeenInGameThisWeek}} ads in this app","miniDisclosureInstalls":"- Installed {{env.userSummary.installsFromAds}} apps based on those ads","usingInformationParagraph":"We would use this information to show ads for other games we think you would enjoy and to customize your gameplay wherever possible. This may include arranging the game’s store according to tools and extras that you are more likely to use or to alter your game experience in order to adjust to your skill level.","retainingPersonalDataParagraph":"We only retain personal data for 30 days; however, we may keep a transactional record using your personal information for 180 days for billing and fraud prevention purposes.","whatPartnersCollectHeading":"What do our partners collect (measurement and demographics)","partnersDataUsageParagraph":"Our partners may use your advertising ID and IP address to build a profile about you according to your preferences and household demographic information.  Demographic information may include things like marital status or approximate income.  Please visit our third parties’ privacy policies to see how you can access or delete the information they have about you.","partnersDataCollectionParagraph":"Information may also be collected from your phone, including how hard you are pressing the screen (pressure point measurement).  The purpose of our partners collecting such information is to prevent fraud by assessing whether it is a real person engaging with the application (uneven pressure points), or a bot put into the marketplace by a bad actor attempting to mislead ad networks.","dataTransferHeading":"Data transfer","dataTransferParagraph":"Please note Unity may transfer and process your data on servers located in the United States.  We have committed through internal agreements and agreements with our third-party processors to treat your data with the same protections as those afforded to you by applicable law, including, in the European Economic Area if your data is collected in that region of the world.  For more information on transfers, visit Unity’s Privacy Policy.\"","dataTransferPrivacyPolicyLink":"Privacy Policy","thirdPartyListHeading":"View our third-party ad partners","aarkiLink":"Aarki","adNetLink":"Ad.Net","adColonyLink":"AdColony","adMaximLink":"AdMaxim","adobeink":"Adobe","appreciateLink":"Appreciate","beeswaxLink":"Beeswax","bidmotionLink":"Bidmotion","chartBoostLink":"Chartboost","crossInstallLink":"CrossInstall","engageBdrLink":"EngageBDR","googleLink":"Google","gothamAdsLink":"GothamAds","jamppLink":"Jampp","kayzenLink":"Kayzen (fka Applift)","lifestreetLink":"Lifestreet","liftoffLink":"Liftoff","loopMeLink":"LoopMe","manageComLink":"Manage.com","molocoLink":"Moloco","personaLyLink":"Persona.ly","pubnativeLink":"Pubnative","vervLink":"Verv","remergeLink":"Remerge","telariaLink":"Telaria","yeahMobiLink":"YeahMobi","smadexLink":"Smadex","bideaseLink":"Bidease","gdmservicesLink":"GDM Services","cubepileLink":"CubePile","adikteevLink":"Adikteev","changingPrivacyChoiceHeading":"Changing your privacy choice","changingPrivacyChoiceParagraph":"You can access these options at any time by tapping the Unity Data Privacy icon when or after an ad appears.","privacyPolicyHeading":"Our Privacy Policy","privacyPolicyParagraph":"Our Privacy Policy explains how we manage your data, including how and where in the world we transfer data for processing, and how we work with partners who serve ads. These partners may collect information about your advertising ID from sources other than Unity to further personalize the ads you see. Please visit the privacy policies of these third parties to review the compiled data they may have.","ourPrivacyPolicyLink":"Privacy Policy","disagree":"Disagree","allowAll":"Agree to all","saveChoices":"Save My Choices"}},"pt":{"translation":{"consentTitle":"O cookie da plataforma Unity pode recolher e utilizar os seus dados para personalizar os anúncios apresentados e a sua experiência?","consentSubtitle":"A Unity e os seus parceiros externos recolherão dados, incluindo informações demográficas e utilizarão identificadores móveis para a personalização e medição de anúncios e experiência de jogo.  Pode aceder a estas opções a qualquer momento, tocando no ícone da Privacidade de Dados da Unity quando ou após a apresentação de um anúncio.","showChoices":"Mostrar as minhas escolhas","acceptTracking":"Aceitar","customizationTitle":"O cookie da plataforma Unity pode recolher e utilizar os seus dados para personalizar os anúncios apresentados e a sua experiência?","allowGameExperienceDataCollection":"Concordo com uma experiência de jogo personalizada","allowGameAdsDataCollection":"Concordo com a apresentação de anúncios e conteúdos personalizados na aplicação da Unity","allowThirdPartyDataCollection":"Também concordo com a apresentação de anúncios personalizados e medição, incluindo aqueles que utilizam informações demográficas e outros dados de parceiros externos","customizationSubtitle":"A Unity e os seus parceiros externos recolherão dados, incluindo informações demográficas e utilizarão identificadores móveis para a personalização e medição de anúncios e experiência de jogo.  Pode aceder a estas opções a qualquer momento, tocando no ícone da Privacidade de Dados da Unity quando ou após a apresentação de um anúncio.","whatInformationWeCollectHeading":"Que informações recolhemos e como as utilizamos","whatInformationWeCollectParagraph":"A maioria das informações que utilizamos para esta personalização baseia-se no ID de publicidade do seu dispositivo (Identificador de publicidades da Apple ou Identificador de publicidade da Google) e no seu endereço IP.","exampleInformationParagraph":"A partir da sua interação com esta aplicação, eis um exemplo das informações que utilizamos para prevermos que outras aplicações poderão ser do seu interesse:","miniDisclosureUsing":"- A utilizar {{env.deviceModel}}","miniDisclosureCountry":"- Situado na {{env.country}}","miniDisclosureGamePlays":"- Utilizou esta aplicação {{env.userSummary.gamePlaysThisWeek}} vezes esta semana","miniDisclosureAdsSeen":"- Viu {{env.userSummary.adsSeenInGameThisWeek}} anúncios nesta aplicação","miniDisclosureInstalls":"- Instalou {{env.userSummary.installsFromAds}} aplicações com base nesses anúncios","usingInformationParagraph":"Utilizaríamos estas informações para mostrarmos anúncios de outros jogos que consideramos poderem ser do seu interesse e personalizarmos a experiência de jogo sempre que possível. Poderia incluir a apresentação da loja do jogo de acordo com as ferramentas e extras que tem mais probabilidade de utilizar ou alterar a experiência de jogo para se ajustar ao seu nível de habilidade.","retainingPersonalDataParagraph":"Só retemos dados pessoais por um período de 30 dias; no entanto, poderemos manter um registo transacional que utiliza as suas informações pessoais por um período de 180 dias para efeitos de faturação e prevenção de fraudes.","whatPartnersCollectHeading":"O que os nossos parceiros recolhem (medição e informações demográficas)","partnersDataUsageParagraph":"Os nossos parceiros poderão utilizar o seu ID de publicidade e endereço IP para construírem um perfil sobre si de acordo com as suas preferências e informações demográficas do agregado familiar.  As informações demográficas poderão incluir elementos como o estado civil ou rendimento aproximado.  Consulte as políticas de privacidade dos nossos parceiros para ver como pode aceder ou eliminar as suas informações.","partnersDataCollectionParagraph":"Também poderão ser recolhidas informações do seu telemóvel, incluindo a força exercida no ecrã (medição do ponto de pressão).  O motivo pelo qual os nossos parceiros recolhem este tipo de informações prende-se com a prevenção da fraude, avaliando se se trata de uma pessoa real a interagir com a aplicação (pontos de pressão irregulares) ou se se trata de um bot colocado no mercado ilicitamente para tentar ludibriar as redes de publicidade.","dataTransferHeading":"Transferência de dados para fora da UE","dataTransferParagraph":"Note que a Unity poderá transferir e processar os seus dados em servidores situados nos Estados Unidos da América.  Comprometemo-nos através de acordos internos e acordos com processadores externos em tratar os seus dados com as mesmas salvaguardas que as utilizadas no Espaço Económico Europeu se os seus dados forem recolhidos nessa região do mundo.  Para obter mais informações sobre as transferências, consulte a Política de Privacidade da Unity.","dataTransferPrivacyPolicyLink":"Política de Privacidade","thirdPartyListHeading":"Ver os nossos parceiros de anúncios externos","aarkiLink":"Aarki","adNetLink":"Ad.Net","adColonyLink":"AdColony","adMaximLink":"AdMaxim","adobeink":"Adobe","appreciateLink":"Appreciate","beeswaxLink":"Beeswax","bidmotionLink":"Bidmotion","chartBoostLink":"Chartboost","crossInstallLink":"CrossInstall","engageBdrLink":"EngageBDR","googleLink":"Google","gothamAdsLink":"GothamAds","jamppLink":"Jampp","kayzenLink":"Kayzen (fka Applift)","lifestreetLink":"Lifestreet","liftoffLink":"Liftoff","loopMeLink":"LoopMe","manageComLink":"Manage.com","molocoLink":"Moloco","personaLyLink":"Persona.ly","pubnativeLink":"Pubnative","vervLink":"Verv","remergeLink":"Remerge","telariaLink":"Telaria","yeahMobiLink":"YeahMobi","smadexLink":"Smadex","bideaseLink":"Bidease","gdmservicesLink":"GDM Services","cubepileLink":"CubePile","adikteevLink":"Adikteev","changingPrivacyChoiceHeading":"Alterar a minha escolha de privacidade","changingPrivacyChoiceParagraph":"Pode aceder a estas opções a qualquer momento, tocando no ícone da Privacidade de Dados da Unity quando ou após a apresentação de um anúncio.","privacyPolicyHeading":"A nossa Política de Privacidade","privacyPolicyParagraph":"A nossa Política de Privacidade explica como gerimos os seus dados, incluindo como e para onde transferimos os dados para processamento e como trabalhamos com os parceiros que fornecem os anúncios. Estes parceiros poderão recolher informações sobre o seu ID de publicidade a partir de outras fontes que não a Unity para personalizarem os anúncios apresentados. Consulte as políticas de privacidade destes parceiros externos para rever os dados compilados que poderão ter.","ourPrivacyPolicyLink":"Política de Privacidade","disagree":"Não, obrigado","allowAll":"Concordo com todos","saveChoices":"Guardar as minhas escolhas"}},"zh-Hans":{"translation":{"ageSelectTitle":"在开始之前, 请确认您的年龄","ageSelectSubtitle":"请确认您的年龄组，以便我们可以保护您的隐私和安全，同时尽可能给您提供最好的游戏体验","underAgeLimit":"{{env.ageGateLimitMinusOne}}周岁及以下","overAgeLimit":"{{env.ageGateLimit}}周岁及以上","aarkiLink":"Aarki","adNetLink":"Ad.Net","adColonyLink":"AdColony","adMaximLink":"AdMaxim","adobeink":"Adobe","appreciateLink":"Appreciate","beeswaxLink":"Beeswax","bidmotionLink":"Bidmotion","chartBoostLink":"Chartboost","crossInstallLink":"CrossInstall","engageBdrLink":"EngageBDR","googleLink":"Google","gothamAdsLink":"GothamAds","jamppLink":"Jampp","kayzenLink":"Kayzen (fka Applift)","lifestreetLink":"Lifestreet","liftoffLink":"Liftoff","loopMeLink":"LoopMe","manageComLink":"Manage.com","molocoLink":"Moloco","personaLyLink":"Persona.ly","pubnativeLink":"Pubnative","vervLink":"Verv","remergeLink":"Remerge","telariaLink":"Telaria","yeahMobiLink":"YeahMobi","smadexLink":"Smadex","bideaseLink":"Bidease","gdmservicesLink":"GDM Services","cubepileLink":"CubePile","adikteevLink":"Adikteev"}},"de":{"translation":{"consentTitle":"Darf der Unity-Cookie Ihre Daten sammeln und nutzen, um Ihre Spielerfahrung und die Ads zu personalisieren?","consentSubtitle":"Unity und unsere Partner sammeln Daten, einschließlich demographischer Informationen, und nutzen Handy-Indentifikatoren für die Personalisierung und Erfassung von Gameplay und Ads.  Sie können diese Einstellungen jederzeit einsehen, indem Sie auf das Unity-Datenschutzsymbol tippen, wenn oder nachdem eine Anzeige erscheint.","showChoices":"Wahlmöglichkeiten anzeigen","acceptTracking":"Akzeptieren","customizationTitle":"Darf der Unity-Cookie Ihre Daten sammeln und nutzen, um Ihre Spielerfahrung und die Ads zu personalisieren?","allowGameExperienceDataCollection":"Ich stimme einer personalisierten Spielerfahrung zu","allowGameAdsDataCollection":"Ich stimme personalisierten Ads und In-App-Inhalten von Unity zu","allowThirdPartyDataCollection":"Ich stimme personalisierten Ads zu, sowie der Erfassung von Daten, einschließlich demographischer und anderer Daten von Drittanbietern.","customizationSubtitle":"Unity und unsere Partner sammeln Daten, einschließlich demographischer Informationen, und nutzen Handy-Indentifikatoren für die Personalisierung und Erfassung von Gameplay und Ads.  Sie können diese Einstellungen jederzeit einsehen, indem Sie auf das Unity-Datenschutzsymbol tippen, wenn oder nachdem eine Anzeige erscheint.","whatInformationWeCollectHeading":"Welche Informationen wir sammeln und wie wir sie nutzen","whatInformationWeCollectParagraph":"Die meisten Informationen, die für die Personalisierung verwendet werden, basieren auf der Werbe-ID Ihres Gerätes (Werbeidentifikatoren von Apple oder Google) und Ihrer IP-Adresse.","exampleInformationParagraph":"Aus Ihrer Interaktion mit der App, schließen wir, welche anderen Apps für Sie von Interesse sein könnten. Hier ein Beispiel:","miniDisclosureUsing":"- Nutzt {{env.deviceModel}}","miniDisclosureCountry":"- Hält sich in {{env.country}} auf","miniDisclosureGamePlays":"- Hat diese App {{env.userSummary.gamePlaysThisWeek}} mal in dieser Woche genutzt","miniDisclosureAdsSeen":"- Hat {{env.userSummary.adsSeenInGameThisWeek}} Ads in dieser App gesehen","miniDisclosureInstalls":"- Hat {{env.userSummary.installsFromAds}} Apps basierend auf diesen Ads installiert","usingInformationParagraph":"Wir würden diese Informationen nutzen, um Ihnen Ads zu Spielen zu zeigen, von denen wir glauben, dass sie Ihnen gefallen würden. Außerdem können wir so Ihre Spielerfahrung gegebenenfalls anpassen. Dies schließt die Anpassung des Spiel-Stores ein, um Ihnen Werkzeuge und Extras anzubieten, die Sie interessieren könnten, sowie um das Spiel ihrem gegenwärtigen Fortschrittslevel anzupassen.","retainingPersonalDataParagraph":"Wir speichern die Daten nur für 30 Tage. Transaktionsaufzeichnungen mit Ihren Daten werden zur Rechnungserstellung und Betrugsprävention bis zu 180 Tage gespeichert.","whatPartnersCollectHeading":"Welche Daten unsere Werbepartner sammeln (Erfassung und Demographie)","partnersDataUsageParagraph":"Unsere Partner nutzen Ihre Werbe-ID und IP-Adresse, um ein Profil über Sie zu erstellen und Ihre Präferenzen und Ihre demographischen Daten zu Ihrem Haushalt zu erfassen.  Zu den demographischen Daten gehören Informationen zum Familienstand und zum ungefähren Einkommen.  Lesen Sie die Datenschutzrichtlinien unserer Partner, um zu erfahren wie sie Ihre gesammelten Daten einsehen und löschen können.","partnersDataCollectionParagraph":"Erfasst werden ebenfalls Informationen von Ihrem Handy, einschließlich des Drucks, den sie auf den Bildschirm ausüben (Druckpunktmessung).  Der Hintergrund dieser Datenerfassung liegt in der Betrugsprävention. So können unsere Partner feststellen, ob es sich bei einer Interaktion um eine echte Person handelt (ungleichmäßige Druckpunkte) oder um einen Bot, der zu Täuschungszwecken dem Markt hinzugefügt wurde, mit dem Ziel Werbenetzwerke zu stören.","dataTransferHeading":"Datentransfer außerhalb der EU","dataTransferParagraph":"Beachten Sie, dass Unity Daten auf Servern in den USA transferieren und verarbeiten kann.  Wir gewähren Ihren Daten jedoch mittels internationaler Abkommen und Abkommen mit unseren Drittanbietern den Schutz, der Ihnen im europäischen Wirtschaftsraum gewährt wird, auch wenn Ihre Daten in diesem Teil der Welt gesammelt wurden.  Besuchen sie Unitys Datenschutzrichtlinie, um mehr über Datentransfers zu erfahren.","dataTransferPrivacyPolicyLink":"Datenschutzrichtlinie","thirdPartyListHeading":"Drittanbieter-Werbepartner anzeigen","aarkiLink":"Aarki","adNetLink":"Ad.Net","adColonyLink":"AdColony","adMaximLink":"AdMaxim","adobeink":"Adobe","appreciateLink":"Appreciate","beeswaxLink":"Beeswax","bidmotionLink":"Bidmotion","chartBoostLink":"Chartboost","crossInstallLink":"CrossInstall","engageBdrLink":"EngageBDR","googleLink":"Google","gothamAdsLink":"GothamAds","jamppLink":"Jampp","kayzenLink":"Kayzen (fka Applift)","lifestreetLink":"Lifestreet","liftoffLink":"Liftoff","loopMeLink":"LoopMe","manageComLink":"Manage.com","molocoLink":"Moloco","personaLyLink":"Persona.ly","pubnativeLink":"Pubnative","vervLink":"Verv","remergeLink":"Remerge","telariaLink":"Telaria","yeahMobiLink":"YeahMobi","smadexLink":"Smadex","bideaseLink":"Bidease","gdmservicesLink":"GDM Services","cubepileLink":"CubePile","adikteevLink":"Adikteev","changingPrivacyChoiceHeading":"Datenschutzeinstellungen ändern","changingPrivacyChoiceParagraph":"Sie können diese Einstellungen jederzeit einsehen, indem Sie auf das Unity-Datenschutzsymbol tippen, wenn oder nachdem eine Anzeige erscheint.","privacyPolicyHeading":"Unsere Datenschutzrichtlinie","privacyPolicyParagraph":"Unsere Datenschutzrichtlinie erklärt, wie wir mit Ihren Daten umgehen, einschließlich wie und wo in der Welt Ihre Daten transferiert und verarbeitet werden und wie wir mit unseren Partnern zusammenarbeiten, die die Ads bereitstellen. Diese Partner können über Ihre Werbe-ID Daten aus weiteren Quellen außerhalb von Unity sammeln, um die Ads genauer auf Sie anzupassen. Besuchen Sie die Datenschutzrichtlinien dieser Werbepartner, um die gesammelten Daten über Sie einzusehen.","ourPrivacyPolicyLink":"Datenschutzrichtlinie","disagree":"Nein danke","allowAll":"Allem zustimmen","saveChoices":"Auswahl speichern"}},"it":{"translation":{"consentTitle":"Vuoi consentire ai cookie di Unity di raccogliere e utilizzare i tuoi dati al fine di personalizzare la tua esperienza e gli annunci che visualizzi?","consentSubtitle":"Unity e suoi partner terzi raccoglieranno dati, comprese informazioni di natura demografica e identificativi di dispositivi mobili, per la personalizzazione e la misurazione degli annunci pubblicitari e dell'esperienza di gioco. Puoi accedere a queste opzioni in qualsiasi momento toccando l'icona Unity Data Privacy durante o dopo la visualizzazione di un annuncio.","showChoices":"Mostra le mie scelte","acceptTracking":"Accetta","customizationTitle":"Vuoi consentire ai cookie di Unity di raccogliere e utilizzare i tuoi dati al fine di personalizzare la tua esperienza e gli annunci che visualizzi?","allowGameExperienceDataCollection":"Accetto di usufruire di un'esperienza di gioco personalizzata","allowGameAdsDataCollection":"Accetto di ricevere contenuti in-app e annunci personalizzati da parte di Unity","allowThirdPartyDataCollection":"Accetto inoltre l'uso di annunci personalizzati e strumenti di misurazione, compresi quelli che si avvalgono di dati demografici e di altra natura forniti da partner terzi","customizationSubtitle":"Unity e suoi partner terzi raccoglieranno dati, comprese informazioni di natura demografica e identificativi di dispositivi mobili, per la personalizzazione e la misurazione degli annunci pubblicitari e dell'esperienza di gioco. Puoi accedere a queste opzioni in qualsiasi momento toccando l'icona Unity Data Privacy durante o dopo la visualizzazione di un annuncio.","whatInformationWeCollectHeading":"Quali informazioni raccogliamo e come le utilizziamo","whatInformationWeCollectParagraph":"La maggior parte delle informazioni che utilizziamo per la personalizzazione si basa sull'ID pubblicità del tuo dispositivo (ID pubblicitario Apple o ID pubblicità Google) e il tuo indirizzo IP.","exampleInformationParagraph":"Ecco un esempio di informazioni che ricaviamo dalla tua interazione con quest’app, e che utilizziamo per prevedere quali altre app potrebbero interessarti:","miniDisclosureUsing":"- Utilizza un {{env.deviceModel}}","miniDisclosureCountry":"- Si trova in {{env.country}}","miniDisclosureGamePlays":"- Questa settimana ha utilizzato l'app {{env.userSummary.gamePlaysThisWeek}} volte","miniDisclosureAdsSeen":"- Ha visualizzato {{env.userSummary.adsSeenInGameThisWeek}} annunci in questa app","miniDisclosureInstalls":"- Ha installato {{env.userSummary.installsFromAds}} app sulla base degli annunci in questione","usingInformationParagraph":"Utilizziamo questo tipo di informazioni per mostrare annunci di altri giochi che pensiamo potrebbero piacerti e per personalizzare la tua esperienza di gioco laddove possibile. Ciò può includere l'organizzazione del negozio del gioco in funzione degli strumenti e dei contenuti aggiuntivi che hai più probabilità di utilizzare, nonché la possibilità di modificare la tua esperienza di gioco per adattarla al tuo livello di abilità.","retainingPersonalDataParagraph":"Conserviamo i dati personali degli utenti solo per 30 giorni. Tuttavia, a scopo di fatturazione e di prevenzione delle frodi, possiamo conservare un registro delle transazioni con i tuoi dati personali per un periodo di 180 giorni.","whatPartnersCollectHeading":"Cosa raccolgono i nostri partner (misurazione e dati demografici)","partnersDataUsageParagraph":"I nostri partner possono utilizzare il tuo ID pubblicità e il tuo indirizzo IP per creare un profilo basato sulle tue preferenze e i dati demografici del tuo nucleo familiare. I dati demografici possono includere informazioni come lo stato civile o il reddito approssimativo. Consulta le informative sulla privacy dei nostri partner terzi per scoprire come accedere alle informazioni raccolte su di te e come cancellarle.","partnersDataCollectionParagraph":"I nostri partner potrebbero raccogliere anche informazioni riguardanti il tuo telefono, ad esempio l'intensità con cui premi sullo schermo (misurazione del punto di pressione). Lo scopo della raccolta di tali informazioni è prevenire le frodi stabilendo se chi interagisce con l'applicazione è una persona reale (punti di pressione disomogenei) o un bot inserito nel marketplace da un malintenzionato per ingannare le reti pubblicitarie.","dataTransferHeading":"Trasferimento dei dati al di fuori dell'Unione europea","dataTransferParagraph":"Unity può trasferire ed elaborare i tuoi dati su server situati negli Stati Uniti. Ci siamo impegnati tramite accordi interni o contratti stipulati con partner terzi responsabili del trattamento a trattare i tuoi dati con lo stesso livello di protezione che ti viene riconosciuto all'interno dello Spazio economico europeo se i tuoi dati sono raccolti in quell'area geografica. Per maggiori informazioni sul trasferimento dei dati, consulta l'Informativa sulla privacy di Unity","dataTransferPrivacyPolicyLink":"Informativa sulla privacy","thirdPartyListHeading":"Visualizza i nostri partner pubblicitari terzi","aarkiLink":"Aarki","adNetLink":"Ad.Net","adColonyLink":"AdColony","adMaximLink":"AdMaxim","adobeink":"Adobe","appreciateLink":"Appreciate","beeswaxLink":"Beeswax","bidmotionLink":"Bidmotion","chartBoostLink":"Chartboost","crossInstallLink":"CrossInstall","engageBdrLink":"EngageBDR","googleLink":"Google","gothamAdsLink":"GothamAds","jamppLink":"Jampp","kayzenLink":"Kayzen (fka Applift)","lifestreetLink":"Lifestreet","liftoffLink":"Liftoff","loopMeLink":"LoopMe","manageComLink":"Manage.com","molocoLink":"Moloco","personaLyLink":"Persona.ly","pubnativeLink":"Pubnative","vervLink":"Verv","remergeLink":"Remerge","telariaLink":"Telaria","yeahMobiLink":"YeahMobi","smadexLink":"Smadex","bideaseLink":"Bidease","gdmservicesLink":"GDM Services","cubepileLink":"CubePile","adikteevLink":"Adikteev","changingPrivacyChoiceHeading":"Modifica delle preferenze relative alla privacy","changingPrivacyChoiceParagraph":"Puoi accedere a queste opzioni in qualsiasi momento toccando l'icona Unity Data Privacy durante o dopo la visualizzazione di un annuncio.","privacyPolicyHeading":"La nostra Informativa sulla privacy","privacyPolicyParagraph":"La nostra Informativa sulla privacy spiega come gestiamo i tuoi dati. Ciò include in che modo e in quali paesi del mondo trasferiamo i dati per il trattamento e come collaboriamo con i nostri partner pubblicitari. Questi partner possono raccogliere informazioni circa il tuo ID pubblicità da fonti diverse da Unity per personalizzare ulteriormente gli annunci da te visualizzati. Consulta le informative sulla privacy di tali partner terzi per verificare i dati che possono raccogliere.","ourPrivacyPolicyLink":"Informativa sulla privacy","disagree":"No, grazie","allowAll":"Accetto tutto","saveChoices":"Salva le mie preferenze"}},"es":{"translation":{"ageSelectTitle":"Antes de empezar, por favor verifica tu edad","ageSelectSubtitle":"Para asegurarnos de que te estamos ofreciendo la mejor experiencia de juego, lo cual incluye tus opciones de privacidad y la protección de la misma, por favor confirma tu edad:","underAgeLimit":"Tengo {{env.ageGateLimitMinusOne}} años o menos","overAgeLimit":"Tengo {{env.ageGateLimit}} años o más","consentTitle":"¿Puede la cookie de Unity recopilar y usar tus datos para personalizar los anuncios y la experiencia?","consentSubtitle":"Tanto Unity como terceros recopilan datos, incluyendo información demográfica, y utilizan identificadores móviles para personalizar los anuncios y la experiencia de juego, además de para obtener mediciones.  Puedes acceder a estas opciones tocando el icono de privacidad de datos de Unity cuando veas un anuncio o después de que desaparezca.","showChoices":"Ver mis opciones","acceptTracking":"Aceptar","customizationTitle":"¿Puede la cookie de Unity recopilar y usar tus datos para personalizar los anuncios y la experiencia?","allowGameExperienceDataCollection":"Acepto recibir una experiencia de juego personalizada","allowGameAdsDataCollection":"Acepto ver anuncios personalizados y contenido de Unity en la aplicación","allowThirdPartyDataCollection":"También doy mi consentimiento a los anuncios personalizados y la obtención de medidas, incluidas aquellas que utilicen datos demográficos y de otros tipos procedentes de terceros","customizationSubtitle":"Tanto Unity como terceros recopilan datos, incluyendo información demográfica, y utilizan identificadores móviles para personalizar los anuncios y la experiencia de juego, además de para obtener mediciones.  Puedes acceder a estas opciones tocando el icono de privacidad de datos de Unity cuando veas un anuncio o después de que desaparezca.","whatInformationWeCollectHeading":"Qué información recopilamos y cómo la utilizamos","whatInformationWeCollectParagraph":"La mayoría de la información que utilizamos con fines de personalización se basa en el identificador de publicidad de tu dispositivo (identificador de publicidad de Apple o de Google) y tu dirección IP.","exampleInformationParagraph":"Aquí tienes un ejemplo de la información que utilizamos para predecir qué otras aplicaciones te pueden interesar en función de tus interacciones con esta:","miniDisclosureUsing":"- Utiliza un {{env.deviceModel}}","miniDisclosureCountry":"- Se encuentra en {{env.country}}","miniDisclosureGamePlays":"- Ha utilizado la aplicación {{env.userSummary.gamePlaysThisWeek}} veces esta semana","miniDisclosureAdsSeen":"- Ha visto {{env.userSummary.adsSeenInGameThisWeek}} anuncios en esta aplicación","miniDisclosureInstalls":"- Ha instalado {{env.userSummary.installsFromAds}} aplicaciones basadas en esos anuncios","usingInformationParagraph":"Esta información nos permitiría mostrarte anuncios de otros juegos que te pueden gustar y personalizar la experiencia de juego en la medida de lo posible. Por ejemplo, ordenar la tienda del juego en función de las herramientas o los contenidos adicionales que más te pueden interesar, o modificar la experiencia de acuerdo con tu nivel de habilidad.","retainingPersonalDataParagraph":"Solo conservamos los datos personales durante 30 días. Sin embargo, es posible que guardemos un informe de transacciones creado a partir de tu información personal durante 180 días con fines de facturación y prevención del fraude.","whatPartnersCollectHeading":"Qué recopilan nuestros socios (medidas y datos demográficos)","partnersDataUsageParagraph":"Nuestros socios pueden utilizar tu identificador de publicidad y tu dirección IP para crear un perfil de ti según tus preferencias y la información demográfica de tu entorno doméstico.  Esta información puede incluir elementos como el estado civil o los ingresos aproximados.  Consulta las políticas de privacidad de nuestros socios para saber cómo puedes acceder a tus datos o eliminarlos.","partnersDataCollectionParagraph":"También es posible que se recopile información de tu teléfono, como la fuerza que ejerces al tocar la pantalla (medida de los puntos de presión).  Nuestros socios recopilan esa información con el objetivo de prevenir el fraude, ya que de este modo pueden evaluar si una persona real interactúa con la aplicación (puntos de presión irregulares) o si lo hace un bot creado con fines maliciosos para engañar a las redes publicitarias.","dataTransferHeading":"Transferencia de datos fuera de la UE","dataTransferParagraph":"Ten en cuenta que Unity puede enviar y tratar tus datos en servidores ubicados en los Estados Unidos.  Nos hemos comprometido mediante acuerdos internos y con nuestros socios de procesamiento de datos a tratar tus datos con el mismo nivel de protección que proporciona el Espacio Económico Europeo a los datos obtenidos en dicha región.  Para obtener más información sobre las transferencias de datos, consulta la política de privacidad de Unity.","dataTransferPrivacyPolicyLink":"Política de privacidad","thirdPartyListHeading":"Ver nuestros socios publicitarios","aarkiLink":"Aarki","adNetLink":"Ad.Net","adColonyLink":"AdColony","adMaximLink":"AdMaxim","adobeink":"Adobe","appreciateLink":"Appreciate","beeswaxLink":"Beeswax","bidmotionLink":"Bidmotion","chartBoostLink":"Chartboost","crossInstallLink":"CrossInstall","engageBdrLink":"EngageBDR","googleLink":"Google","gothamAdsLink":"GothamAds","jamppLink":"Jampp","kayzenLink":"Kayzen (fka Applift)","lifestreetLink":"Lifestreet","liftoffLink":"Liftoff","loopMeLink":"LoopMe","manageComLink":"Manage.com","molocoLink":"Moloco","personaLyLink":"Persona.ly","pubnativeLink":"Pubnative","vervLink":"Verv","remergeLink":"Remerge","telariaLink":"Telaria","yeahMobiLink":"YeahMobi","smadexLink":"Smadex","bideaseLink":"Bidease","gdmservicesLink":"GDM Services","cubepileLink":"CubePile","adikteevLink":"Adikteev","changingPrivacyChoiceHeading":"Cómo cambiar tus opciones de privacidad","changingPrivacyChoiceParagraph":"Puedes acceder a estas opciones tocando el icono de privacidad de datos de Unity cuando veas un anuncio o después de que desaparezca.","privacyPolicyHeading":"Nuestra política de privacidad","privacyPolicyParagraph":"Nuestra política de privacidad explica cómo gestionamos tus datos, lo que incluye cómo y dónde los transferimos para su tratamiento y cómo trabajamos con nuestros socios publicitarios. Estos socios pueden recopilar información sobre tu identificador de publicidad de fuentes ajenas a Unity para personalizar aún más los anuncios que ves. Consulta las políticas de privacidad de estos socios para ver los datos que pueden haber recopilado.","ourPrivacyPolicyLink":"Política de privacidad","disagree":"No, gracias","allowAll":"Aceptar todo","saveChoices":"Guardar mis opciones"}}}