{
  "privacy-legitimate-interest-pop-up-1": "Unity está personalizando tu experiencia de anuncios comerciales en esta aplicación. ",
  "privacy-legitimate-interest-pop-up-2": "Haz clic aquí ",
  "privacy-legitimate-interest-pop-up-3": "para enterarte más sobre Unity y tus opciones de privacidad.",

  "privacy-dialog-title": "Un mensaje de Unity acerca de tu privacidad",

  "privacy-dialog-text-li-p1": "Los anuncios les permiten a los programadores ofrecerle al público aplicaciones geniales gratis. Tratamos de mostrar las aplicaciones y productos que te sean más interesantes y para eso nos basamos en las aplicaciones que juegas, los dispositivos que usas y el país en el que estás.",
  "privacy-dialog-text-li-p2": "La mayoría de la información que usamos está basada en el identificador de publicidad de tu dispositivo (El identificador de publicidad de Apple o el Identificador de publicidad de Google) y tu dirección IP.",
  "privacy-dialog-text-li-p3-1": "Nuestra ",
  "privacy-dialog-text-li-p3-2": "Política de privacidad",
  "privacy-dialog-text-li-p3-3": " explica cómo manejamos tus datos y cómo trabajamos con socios que proporcionan anuncios. Estos socios tal vez recojan información sobre tu identificador de publicidad de fuentes fuera de Unity para personalizar los anuncios que ves aún más. Por favor, visita las políticas de privacidad de esos terceros para revisar la información recopilada que puedan tener.",
  "privacy-dialog-text-li-p4": "De las interacciones que tienes con esta aplicación, aquí tienes un ejemplo de la información que usamos para predecir otras que te podrían interesar:",
  "privacy-dialog-text-li-p5-header": "Selection",
  "privacy-dialog-text-li-p5-header-ccpa": "Personalización",
  "privacy-dialog-text-li-p5": "Puedes escoger continuar teniendo una experiencia personalizada o tener una génerica. Esto se aplica tanto a  la publicidad que viene directamente de Unity como también a la de sus socios de publicidad.",

  "privacy-using": "Usa un {0}",
  "privacy-located-in": "Localizado en {0}",
  "privacy-used-this-app": "Usó esta aplicación {0} veces esta semana",
  "privacy-seen-ads": "Ha visto {0} anuncios en esta aplicación",
  "privacy-installed-based-on": "Instaló {0} aplicaciones basado en esos anuncios",

  "privacy-dialog-text-li-agree-radio-button-ccpa": "Sí, estoy de acuerdo con tener una experiencia personalizada. Esto significa que estás escogiendo una Inclusión voluntaria.",
  "privacy-dialog-text-li-disagree-radio-button-ccpa": "No, no quiero una experiencia personalizada. Esto significa que estás escogiendo una Exclusión voluntaria.",

  "privacy-dialog-text-li-p6-header": "Cambiar tu opción de privacidad",
  "privacy-dialog-text-li-p6": "Puedes acceder estas opciones a cualquier momento haciendo clic en el icono de Privacidad de datos de Unity cuando aparezca un anuncio o después.",
  "privacy-dialog-text-li-p7-header": "Data Management",
  "privacy-dialog-text-li-p7-header-ccpa": "Borrar datos",
  "privacy-dialog-text-li-p7-1": "You can delete any data Unity has about your device by clicking ",
  "privacy-dialog-text-li-p7-2": "here",
  "privacy-dialog-text-li-p7-3": ".",
  "privacy-dialog-text-li-p7-1-ccpa": "Puedes borrar cualquier dato que Unity tenga sobre tu dispositivo haciendo clic ",
  "privacy-dialog-text-li-p7-2-ccpa": "aquí",
  "privacy-dialog-text-li-p7-3-ccpa": ".",
  "privacy-dialog-text-li-p7-data-request-info": "*Por favor ten en cuenta que si ya tienes una solicitud de divulgación de datos tramitándose, es posible que los datos que estás solicitando sean borrados para este juego no estén incluidos en ese informe.",
  "privacy-dialog-text-li-p7-are-you-sure": "¿Estás seguro? ",
  "privacy-dialog-text-li-p7-yes": "Sí ",
  "privacy-dialog-text-li-p7-no": "No",
  "privacy-dialog-text-li-p7-data-deletion-text": "We will process your request and your data for profile purposes will be deleted in 30 days. We will also opt you out of personalized ads immediately.  Please note we may retain your data for invoicing and fraud prevention purposes for 180 days.",
  "privacy-dialog-text-li-p7-data-deletion-text-ccpa": "Vamos a procesar tu solicitud y borraremos tus datos.. Por favor ten en cuenta que en cuanto a tu perfil este proceso tardará 30 días en completarse. También te excluiremos de anuncios personalizados inmediatamente. Es posible que retengamos tus datos para propósitos de facturación y de prevención del fraude por 180 días.",

  "privacy-dialog-text-failed-age-gate-p1": "This advertisement has been served by Unity Ads. As you have indicated that you are under 18 years old we deliver ads to you based on contextual data (e.g., the game you are playing).",
  "privacy-dialog-text-failed-age-gate-p2-1": "Please review our ",
  "privacy-dialog-text-failed-age-gate-p2-2": "Privacy Policy",
  "privacy-dialog-text-failed-age-gate-p2-3": " for a full description of our data practices. You can view your privacy settings at any time by tapping the Unity Data Privacy icon when or after an ad appears.",

  "privacy-dialog-text-failed-age-gate-p1-ccpa": "Este anuncio ha sido provisto por Unity Ads. En esta aplicación te estamos entregando anuncios que se basan en tu data contextual, tal como el juego que estás jugando.",
  "privacy-dialog-text-failed-age-gate-p2-1-ccpa": "Por favor, revisa nuestra ",
  "privacy-dialog-text-failed-age-gate-p2-2-ccpa": "Política de privacidad",
  "privacy-dialog-text-failed-age-gate-p2-3-ccpa": " para una descripción completa de nuestras prácticas con respecto a los datos. Puedes ver nuestras configuraciones de privacidad en cualquier momento haciendo click en el icono de privacidad de datos de Unity cuando aparezca un anuncio o después.",

  "privacy-dialog-text-coppa-p1": "Este anuncio ha sido provisto por Unity Ads. El programador de esta aplicación ha habilitado controles de privacidad para crear una experiencia que te permita proteger más tu privacidad o para indicar que esta aplicación está dirigida a niños menores de 13 años. Como resultado, te entregamos anuncios que solo están basados en tus datos contextuales; por ejemplo, el juego que estás jugando.",
  "privacy-dialog-text-coppa-p2-1": "Por favor, revisa nuestra ",
  "privacy-dialog-text-coppa-p2-2": "Política de privacidad",
  "privacy-dialog-text-coppa-p2-3": " para una descripción completa de nuestras prácticas con respecto a los datos. Puedes ver nuestras configuraciones de privacidad en cualquier momento haciendo click en el icono de privacidad de datos de Unity cuando aparezca un anuncio o después.",

  "privacy-dialog-button-confirm": "Confirmar",
  "privacy-dialog-button-close": "Cerrar",

  "privacy-data-request-header": "Solicita tus datos",
  "privacy-data-request-text": "Es tu derecho el solicitar los datos que hemos recogido sobre ti en este juego. Para poder hacerlo, por favor facilítanos tu dirección de correo electrónico para así poder compartir contigo un enlace seguro y personalizado que lleva a la página de solicitud de datos. No vamos a usar tu dirección de correo electrónico para ningún otro propósito.",
  "privacy-data-request-submit": "Enviar",
  "privacy-data-request-email-input-placeholder": "Ingresar dirección de correo electronico",
  "privacy-data-request-confirmation-message": "Gracias. Deberías recibir un correo electrónico con un enlace a los datos que has solicitado muy pronto.",
  "privacy-data-request-fail-message": "Has agotado el número máximo de intentos. Por favor, intenta solicitar tus datos nuevamente en 24 horas.",
  "privacy-data-request-error-message": "Error: Por favor, inténtalo nuevamente más tarde",

  "privacy-captcha-description": "Necesitamos verificar que el usuario es humano. Por favor, revisa las 16 imágenes siguientes y selecciona las que no concuerdan con el tema.",
  "privacy-captcha-success-message": "Confirmado",
  "privacy-captcha-retry-message": "Incorrecto. Por favor, inténtalo otra vez",

  "privacy-settings-report-ad": "Denunciar anuncio",
  "privacy-settings-build-info": "Información de la compilación"
}
