{
  "homepage-title": "¿Puede la cookie de Unity recopilar y usar tus datos para personalizar los anuncios y la experiencia?",
  "homepage-main-text": "Tanto Unity como <span class=\"third-parties-link page-link\">terceros</span> recopilan <span class=\"data-link page-link\">datos</span>, incluyendo <span class=\"demographic-link page-link\">información demográfica</span>, y utilizan <span class=\"mobile-identifiers-link page-link\">identificadores móviles</span> para <span class=\"personalization-link page-link\">personalizar</span> los anuncios y la experiencia de juego, además de para obtener <span class=\"measurement-link page-link\">mediciones</span>. Puedes acceder a estas opciones tocando el icono de privacidad de datos de Unity cuando veas un anuncio o después de que desaparezca.",
  "homepage-accept-all": "Aceptar",
  "homepage-show-my-choices": "Ver mis opciones",

  "my-choices-title": "¿Puede la cookie de Unity recopilar y usar tus datos para personalizar los anuncios y la experiencia?",
  "my-choices-text": "Tanto Unity como terceros recopilan datos, incluyendo información demográfica, y utilizan identificadores móviles para personalizar los anuncios y la experiencia de juego, además de para obtener mediciones.  Puedes acceder a estas opciones tocando el icono de privacidad de datos de Unity cuando veas un anuncio o después de que desaparezca.",
  "my-choices-switch-game-experience": "Acepto recibir una experiencia de juego personalizada",
  "my-choices-switch-personalized-ads": "Acepto ver anuncios personalizados y contenido de Unity en la aplicación",
  "my-choices-switch-personalized-third-party": "También doy mi consentimiento a los anuncios personalizados y la obtención de medidas, incluidas aquellas que utilicen datos demográficos y de otros tipos procedentes de terceros",
  "my-choices-back": "Atrás",

  "save-my-choices": "Guardar mis opciones",
  "agree-to-all": "Aceptar todo",
  "no-thanks": "No, gracias",

  "privacy-what-we-collect-title": "Qué información recopilamos y cómo la utilizamos",
  "privacy-what-we-collect-desc-p1": "La mayoría de la información que utilizamos con fines de personalización se basa en el identificador de publicidad de tu dispositivo (identificador de publicidad de Apple o de Google) y tu dirección IP.",
  "privacy-what-we-collect-desc-p2": "Aquí tienes un ejemplo de la información que utilizamos para predecir qué otras aplicaciones te pueden interesar en función de tus interacciones con esta:",
  "privacy-what-we-collect-desc-p3": "Esta información nos permitiría mostrarte anuncios de otros juegos que te pueden gustar y personalizar la experiencia de juego en la medida de lo posible. Por ejemplo, ordenar la tienda del juego en función de las herramientas o los contenidos adicionales que más te pueden interesar, o modificar la experiencia de acuerdo con tu nivel de habilidad.",
  "privacy-what-we-collect-desc-p4": "Solo conservamos los datos personales durante 30 días. Sin embargo, es posible que guardemos un informe de transacciones creado a partir de tu información personal durante 180 días con fines de facturación y prevención del fraude.",
  "privacy-what-we-collect-sub-title": "Qué recopilan nuestros socios (medidas y datos demográficos)",
  "privacy-what-we-collect-desc-p5": "Nuestros socios pueden utilizar tu identificador de publicidad y tu dirección IP para crear un perfil de ti según tus preferencias y la información demográfica de tu entorno doméstico.  Esta información puede incluir elementos como el estado civil o los ingresos aproximados.  Consulta las políticas de privacidad de nuestros socios para saber cómo puedes acceder a tus datos o eliminarlos.",
  "privacy-what-we-collect-desc-p6": "También es posible que se recopile información de tu teléfono, como la fuerza que ejerces al tocar la pantalla (medida de los puntos de presión).  Nuestros socios recopilan esa información con el objetivo de prevenir el fraude, ya que de este modo pueden evaluar si una persona real interactúa con la aplicación (puntos de presión irregulares) o si lo hace un bot creado con fines maliciosos para engañar a las redes publicitarias.",
  "privacy-using": "Utiliza un {0}",
  "privacy-located-in": "Se encuentra en {0}",
  "privacy-used-this-app": "Ha utilizado la aplicación {0} veces esta semana",
  "privacy-seen-ads": "Ha visto {0} anuncios en esta aplicación",
  "privacy-installed-based-on": "Ha instalado {0} aplicaciones basadas en esos anuncios",

  "privacy-data-transfer-title": "Transferencia de datos fuera de la UE",
  "privacy-data-transfer-desc": "Ten en cuenta que Unity puede enviar y tratar tus datos en servidores ubicados en los Estados Unidos.  Nos hemos comprometido mediante acuerdos internos y con nuestros socios de procesamiento de datos a tratar tus datos con el mismo nivel de protección que proporciona el Espacio Económico Europeo a los datos obtenidos en dicha región.  Para obtener más información sobre las transferencias de datos, consulta la <a href=\"https://unity3d.com/legal/privacy-policy\">política de privacidad</a> de Unity.",

  "privacy-third-party-title": "Ver nuestros socios publicitarios",

  "privacy-changing-privacy-choice-title": "Cómo cambiar tus opciones de privacidad",
  "privacy-changing-privacy-choice-text": "Puedes acceder a estas opciones tocando el icono de privacidad de datos de Unity cuando veas un anuncio o después de que desaparezca.",

  "privacy-our-privacy-policy-title": "Nuestra política de privacidad",
  "privacy-our-privacy-policy-desc": "Nuestra <a href=\"https://unity3d.com/legal/privacy-policy\">política de privacidad</a> explica cómo gestionamos tus datos, lo que incluye cómo y dónde los transferimos para su tratamiento y cómo trabajamos con nuestros socios publicitarios. Estos socios pueden recopilar información sobre tu identificador de publicidad de fuentes ajenas a Unity para personalizar aún más los anuncios que ves. Consulta las políticas de privacidad de estos socios para ver los datos que pueden haber recopilado.",

  "privacy-settings-title": "Configuración de privacidad",
  "privacy-settings-personalization-settings": "Configuración de personalización",
  "privacy-settings-manage-your-data": "Gestiona tus datos",
  "privacy-settings-manage-your-data-desc": "Haz clic <span class=\"delete-your-data-link page-link\">aquí</span> para eliminar todos los datos que Unity tenga sobre tu dispositivo.",
  "privacy-settings-manage-your-data-are-you-sure": "¿Estás seguro?",
  "privacy-settings-manage-your-data-yes": "Sí",
  "privacy-settings-manage-your-data-no": "No",
  "privacy-settings-manage-your-data-deletion-msg": "Tramitaremos tu solicitud y eliminaremos tus datos en un plazo de 30 días. También\nte daremos de baja de los anuncios personalizados de forma inmediata. Ten en cuenta que es posible que guardemos un informe de transacciones creado a partir de tu información personal durante 180 días con fines de facturación y prevención del fraude.",
  "privacy-settings-report-ad": "Denunciar anuncio",
  "privacy-settings-build-info": "Información de la compilación",
  "privacy-settings-close": "Cerrar",

  "disagree": "No, gracias",

  "age-gate-title": "Antes de empezar, por favor verifica tu edad",
  "age-gate-text": "Para asegurarnos de que te estamos ofreciendo la mejor experiencia de juego, lo cual incluye tus opciones de privacidad y la protección de la misma, por favor confirma tu edad:",
  "age-gate-over-age-limit-btn": "Tengo {0} años o más",
  "age-gate-under-age-limit-btn": "Tengo {0} años o menos"
}
