{
  "homepage-title": "Разрешаете ли вы Unity сохранять файлы cookie и использовать ваши данные, чтобы персонализировать для вас рекламу и игровой процесс?",
  "homepage-main-text": "Unity и <span class=\"third-parties-link page-link\">сторонние партнеры</span> будут собирать <span class=\"data-link page-link\">данные</span>, включая <span class=\"demographic-link page-link\">демографические</span>, и использовать <span class=\"mobile-identifiers-link page-link\">мобильные идентификаторы</span> чтобы <span class=\"personalization-link page-link\">персонализировать</span> и <span class=\"measurement-link page-link\">оценивать</span> рекламу и игровой процесс. Вы можете изменить эти настройки в любой момент, коснувшись значка Unity Data Privacy в процессе или после отображения рекламы.",
  "homepage-accept-all": "Принять",
  "homepage-show-my-choices": "Показать мой выбор",

  "my-choices-title": "Разрешаете ли вы Unity сохранять файлы cookie и использовать ваши данные, чтобы персонализировать для вас рекламу и игровой процесс?",
  "my-choices-text": "Unity и сторонние партнеры будут собирать данные, включая демографические, и использовать мобильные идентификаторы, чтобы персонализировать и оценивать рекламу и игровой процесс.  Вы можете изменить эти настройки в любой момент, коснувшись значка Unity Data Privacy в процессе или после отображения рекламы.",
  "my-choices-switch-game-experience": "Я соглашаюсь на персонализацию игрового процесса.",
  "my-choices-switch-personalized-ads": "Я соглашаюсь получать персонализированную рекламу и контент внутри приложений Unity.",
  "my-choices-switch-personalized-third-party": "Также я соглашаюсь на получение и оценку персонализированной рекламы, включая использующую демографические и иные данные, полученные от сторонних партнеров.",
  "my-choices-back": "Назад",

  "save-my-choices": "Сохранить мой выбор",
  "agree-to-all": "Согласиться на все",
  "no-thanks": "Нет, спасибо",

  "privacy-what-we-collect-title": "Какую информацию мы собираем и как ее используем",
  "privacy-what-we-collect-desc-p1": "Большая часть информации, которую мы используем для данной персонализации, основана на рекламном идентификаторе вашего устройства (рекламный идентификатор Apple и рекламный идентификатор Google) и вашем IP-адресе.",
  "privacy-what-we-collect-desc-p2": "Ниже приведены примеры данных, которые мы используем, чтобы предсказывать, какие приложения могут заинтересовать вас, основываясь на вашем взаимодействии с этим приложением:",
  "privacy-what-we-collect-desc-p3": "Мы используем эту информацию, чтобы показывать рекламу других игр, которые, как мы считаем, могут вам понравиться, и персонализировать ваш игровой процесс, если это возможно. Персонализация может включать в себя изменение магазина игры, в соответствии с тем, какие инструменты и дополнительные товары вы, скорее всего, используете, или изменение игрового процесса в соответствии с вашими навыками.",
  "privacy-what-we-collect-desc-p4": "Мы храним ваши персональные данные в течение 30 дней, но мы можем сохранять записи о транзакциях, связанных с вашей личной информацией, в течение 180 дней для выставления счетов и предотвращения мошенничества.",
  "privacy-what-we-collect-sub-title": "Какую информацию собирают наши партнеры (оценка и демография)",
  "privacy-what-we-collect-desc-p5": "Наши партнеры могут использовать ваш рекламный идентификатор и IP-адрес для составления вашего профиля на основе ваших предпочтений и демографических данных о домохозяйстве.  Демографические данные могут включать информацию, такую как семейное положение и приблизительный доход.  Пожалуйста, ознакомьтесь с политикой конфиденциальности наших сторонних партнеров, чтобы узнать, как вы можете получать доступ или удалять собранную ими информацию о вас.",
  "privacy-what-we-collect-desc-p6": "Также источником информации может быть ваш телефон, включая силу нажатия на экран (измерение точки давления).  Наши партнеры собирают данную информацию, чтобы предотвращать мошеннические операции, оценивая, реальный ли человек взаимодействует с приложением (неравномерная сила нажатия) или бот, размещенный в магазине приложений злоумышленниками для обмана рекламных сетей.",
  "privacy-using": "Используется {0}",
  "privacy-located-in": "Место расположения: {0}",
  "privacy-used-this-app": "Приложение использовалось {0} раз в течение этой недели",
  "privacy-seen-ads": "Реклама в приложении была просмотрена {0} раз",
  "privacy-installed-based-on": "На основании этой рекламы установлено {0} приложений",

  "privacy-data-transfer-title": "Передача данных вне Европейского союза",
  "privacy-data-transfer-desc": "Пожалуйста, обратите внимание, что Unity может передавать и обрабатывать ваши данные на серверах, расположенных в США.  Согласно внутренним договоренностям и договорам со сторонними партнерами по обработке информации, мы обязуемся обеспечивать вашим данным тот же уровень защиты, что установлен в Европейской экономической зоне, если ваши данные были собраны с этом регионе.  Более подробную информацию о передаче данных можно найти в <a href=\"https://unity3d.com/legal/privacy-policy\">политике конфиденциальности</a> Unity.",

  "privacy-third-party-title": "Наши сторонние рекламные партнеры",

  "privacy-changing-privacy-choice-title": "Изменение настроек конфиденциальности",
  "privacy-changing-privacy-choice-text": "Вы можете изменить эти настройки в любой момент, коснувшись значка Unity Data Privacy в процессе или после отображения рекламы.",

  "privacy-our-privacy-policy-title": "Наша политика конфиденциальности",
  "privacy-our-privacy-policy-desc": "Наша <a href=\"https://unity3d.com/legal/privacy-policy\">политика конфиденциальности</a> объясняет, как мы управляем данными, включая то, как и в какое геоорафическое месторасположение мы передаем данные для обработки и как мы сотрудничаем с партнерами, показывающими рекламу. Эти партнеры могут собирать информацию о вашем рекламном идентификаторе из источников, отличных от Unity, для дальнейшей персонализации показываемой вам рекламы. Пожалуйста, ознакомьтесь с политикой конфиденциальности сторонних партнеров, чтобы просмотреть собранные ими сводные данные.",

  "privacy-settings-title": "Настройки конфиденциальности",
  "privacy-settings-personalization-settings": "Настройки персонализации",
  "privacy-settings-manage-your-data": "Управление данными",
  "privacy-settings-manage-your-data-desc": "Вы можете удалить любые данные, собранные Unity о вашем устройстве, щелкнув <span class=\"delete-your-data-link page-link\">здесь</span>.",
  "privacy-settings-manage-your-data-are-you-sure": "Вы уверены?",
  "privacy-settings-manage-your-data-yes": "Да",
  "privacy-settings-manage-your-data-no": "Нет",
  "privacy-settings-manage-your-data-deletion-msg": "Мы обработаем ваш запрос, и ваши данные будут удалены в течение 30 дней. Также мы\nнемедленно прекратим персонализировать для вас рекламу. Обратите внимание, что мы можем сохранять записи о транзакциях, связанных с вашей личной информацией, в течение 180 дней для выставления счетов и предотвращения мошенничества.",
  "privacy-settings-report-ad": "Пожаловаться на рекламу",
  "privacy-settings-build-info": "Информация о сборке",
  "privacy-settings-close": "Закрыть",

  "disagree": "Нет, спасибо"
}
